Repository: hellotham/finvestlens
Catalog: finvestlens/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, zh_hans

source: Sold
de: Verkauft
es: Vendido
fr: Vendu
it: Venduto
ja: 売却
pt_br: Vendido
zh_hans: 卖出

source: Some price providers need a free API key to fetch quotes. Keys are stored in your Keychain on this device only — never in the book file.
de: Manche Kursanbieter benötigen einen kostenlosen API-Schlüssel. Schlüssel liegen ausschließlich im Schlüsselbund dieses Geräts — nie in der Buchdatei.
es: Algunos proveedores de cotizaciones requieren una clave de API gratuita. Las claves se guardan solo en el llavero de este dispositivo, nunca en el archivo del libro.
fr: Certains fournisseurs de cours exigent une clé d’API gratuite. Les clés sont conservées uniquement dans le trousseau de cet appareil — jamais dans le fichier du livre.
it: Alcuni fornitori di quotazioni richiedono una chiave API gratuita. Le chiavi sono conservate solo nel portachiavi di questo dispositivo, mai nel file del libro.
ja: 一部の価格プロバイダは無料の API キーを必要とします。キーはこのデバイスのキーチェーンにのみ保存され、帳簿ファイルには保存されません。
pt_br: Alguns provedores de cotações exigem uma chave de API gratuita. As chaves ficam apenas nas Chaves deste dispositivo — nunca no arquivo do livro.
zh_hans: 部分价格数据源需要免费的 API 密钥。密钥仅存储在本设备的钥匙串中 — 绝不写入账簿文件。

source: Sort By
de: Sortieren nach
es: Ordenar por
fr: Trier par
it: Ordina per
ja: 並び順
pt_br: Ordenar por
zh_hans: 排序方式

source: Sort this list
de: Diese Liste sortieren
es: Ordenar esta lista
fr: Trier cette liste
it: Ordina questo elenco
ja: このリストを並べ替える
pt_br: Ordenar esta lista
zh_hans: 排序此列表

source: Spacious
de: Geräumig
es: Espacioso
fr: Spacieux
it: Spazioso
ja: 広め
pt_br: Espaçoso
zh_hans: 宽松

source: Spans %lld currencies — one closing transaction each.
de: Umfasst %lld Währungen — je eine Abschlussbuchung.
es: Abarca %lld divisas: una transacción de cierre por cada una.
fr: Couvre %lld devises — une écriture de clôture par devise.
it: Comprende %lld valute: una scrittura di chiusura per ciascuna.
ja: %lld 通貨にまたがります。通貨ごとに 1 件の決算仕訳を作成します。
pt_br: Abrange %lld moedas — uma transação de encerramento para cada.
zh_hans: 涉及 %lld 种货币 — 每种各生成一笔结转交易。

source: Sparklines cover %@
de: Sparklines umfassen %@
es: Los minigráficos abarcan %@
fr: Les courbes couvrent %@
it: I grafici coprono %@
ja: スパークラインは%@を対象とします
pt_br: Os minigráficos cobrem %@
zh_hans: 迷你走势图涵盖%@

source: Spending Insights
de: Ausgabenanalyse
es: Análisis de gastos
fr: Analyse des dépenses
it: Analisi delle spese
ja: 支出インサイト
pt_br: Análise de gastos
zh_hans: 支出洞察

source: Spending Trend
de: Ausgabentrend
es: Tendencia de gasto
fr: Tendance des dépenses
it: Andamento delle spese
ja: 支出の傾向
pt_br: Tendência de gastos
zh_hans: 支出趋势

source: Spent
de: Ausgegeben
es: Gastado
fr: Dépensé
it: Speso
ja: 支出
pt_br: Gasto
zh_hans: 已支出

source: Split from Invoice…
de: Aus Rechnung aufteilen …
es: Desglosar desde la factura…
fr: Ventiler depuis la facture…
it: Suddividi dalla fattura…
ja: 請求書から分割…
pt_br: Dividir a partir da fatura…
zh_hans: 按发票拆分…

source: Splits
de: Buchungsteile
es: Desgloses
fr: Répartitions
it: Suddivisioni
ja: スプリット
pt_br: Divisões
zh_hans: 分录

source: Splits without an account
de: Buchungsteile ohne Konto
es: Partidas sin cuenta
fr: Lignes sans compte
it: Righe senza conto
ja: 勘定のない明細
pt_br: Partidas sem conta
zh_hans: 没有账户的分录

source: Spreadsheets
de: Tabellen
es: Hojas de cálculo
fr: Tableurs
it: Fogli di calcolo
ja: 表計算
pt_br: Planilhas
zh_hans: 电子表格

source: Standard Invoice
de: Standardrechnung
es: Factura estándar
fr: Facture standard
it: Fattura standard
ja: 標準請求書
pt_br: Fatura padrão
zh_hans: 标准发票

source: Start Empty
de: Leer beginnen
es: Empezar vacío
fr: Commencer à vide
it: Inizia da zero
ja: 空の状態で開始
pt_br: Começar vazio
zh_hans: 从空白开始

source: Start a book
de: Ein Buch anlegen
es: Empezar un libro
fr: Créer un livre
it: Iniziare un libro
ja: 帳簿を作る
pt_br: Começar um livro
zh_hans: 开始一个账簿

source: Start typing a company name or ticker.
de: Geben Sie einen Firmennamen oder ein Kürzel ein.
es: Empieza a escribir el nombre de una empresa o su símbolo.
fr: Commencez à saisir un nom de société ou un symbole.
it: Inizia a digitare il nome di una società o un ticker.
ja: 会社名またはティッカーを入力してください。
pt_br: Comece a digitar o nome de uma empresa ou o código.
zh_hans: 请输入公司名称或代码。

source: Start with a ready-made personal chart of accounts — cheque, savings, credit card, income and common expense categories — or begin from scratch.
de: Beginnen Sie mit einem fertigen privaten Kontenplan — Giro, Sparen, Kreditkarte, Einnahmen und gängige Ausgabenkategorien — oder fangen Sie bei null an.
es: Empieza con un plan de cuentas personal ya preparado —cuenta corriente, ahorro, tarjeta de crédito, ingresos y categorías de gasto habituales— o parte de cero.
fr: Démarrez avec un plan comptable personnel prêt à l’emploi — compte courant, épargne, carte de crédit, revenus et catégories de dépenses courantes — ou partez de zéro.
it: Inizia con un piano dei conti personale già pronto — conto corrente, risparmio, carta di credito, entrate e categorie di spesa comuni — oppure parti da zero.
ja: すぐ使える個人向け勘定科目表（当座・貯蓄・クレジットカード・収入・主な費用区分）から始めるか、ゼロから作成します。
pt_br: Comece com um plano de contas pessoal pronto — conta corrente, poupança, cartão de crédito, receitas e categorias de despesa comuns — ou do zero.
zh_hans: 可使用现成的个人会计科目表 — 支票、储蓄、信用卡、收入及常见费用类别 — 或从零开始。

source: Starting
de: Beginn
es: Inicio
fr: Départ
it: Iniziale
ja: 開始時
pt_br: Inicial
zh_hans: 起始

source: Starting position (seeded from the book)
de: Ausgangslage (aus dem Buch übernommen)
es: Posición inicial (a partir del libro)
fr: Situation de départ (d’après le livre)
it: Situazione iniziale (dal libro)
ja: 開始時の状況（帳簿から算出）
pt_br: Posição inicial (a partir do livro)
zh_hans: 初始状况（取自账簿）

source: Statement
de: Kontoauszug
es: Extracto
fr: Relevé
it: Estratto conto
ja: 明細書
pt_br: Extrato
zh_hans: 对账单

source: Statement date
de: Auszugsdatum
es: Fecha del extracto
fr: Date du relevé
it: Data dell’estratto conto
ja: 明細の日付
pt_br: Data do extrato
zh_hans: 对账单日期

source: Statement ending balance
de: Schlusssaldo des Auszugs
es: Saldo final del extracto
fr: Solde de clôture du relevé
it: Saldo finale dell’estratto conto
ja: 明細の期末残高
pt_br: Saldo final do extrato
zh_hans: 对账单期末余额

source: Statements
de: Abschlüsse
es: Estados financieros
fr: États financiers
it: Prospetti
ja: 財務諸表
pt_br: Demonstrações
zh_hans: 财务报表

source: Statements, charts, decks and the end-of-year pack.
de: Abschlüsse, Diagramme, Präsentationen und das Jahresabschlusspaket.
es: Estados, gráficos, presentaciones y el paquete de fin de ejercicio.
fr: États, graphiques, présentations et dossier de fin d’exercice.
it: Bilanci, grafici, presentazioni e il pacchetto di fine esercizio.
ja: 財務諸表、グラフ、スライド、年度末パック。
pt_br: Demonstrações, gráficos, apresentações e o pacote de fim de exercício.
zh_hans: 财务报表、图表、幻灯片与财年资料包。

source: Step
de: Schritt
es: Paso
fr: Étape
it: Passo
ja: ステップ
pt_br: Etapa
zh_hans: 步骤

source: Stock Transaction
de: Wertpapierbuchung
es: Operación de valores
fr: Opération sur titres
it: Operazione su titoli
ja: 証券取引
pt_br: Operação com títulos
zh_hans: 证券交易

source: Stock Transaction…
de: Wertpapierbuchung …
es: Operación de valores…
fr: Opération sur titres…
it: Operazione su titoli…
ja: 証券取引…
pt_br: Operação com títulos…
zh_hans: 证券交易…

source: Stop Watching
de: Nicht mehr beobachten
es: Dejar de seguir
fr: Ne plus suivre
it: Smetti di seguire
ja: ウォッチをやめる
pt_br: Parar de acompanhar
zh_hans: 取消关注

source: Stop processing further rules
de: Weitere Regeln nicht mehr auswerten
es: Dejar de procesar más reglas
fr: Arrêter le traitement des règles suivantes
it: Interrompi l’elaborazione delle regole successive
ja: 以降のルールの処理を停止
pt_br: Parar de processar as demais regras
zh_hans: 停止处理后续规则

source: Stop showing find results
de: Suchergebnisse nicht mehr anzeigen
es: Dejar de mostrar los resultados
fr: Cesser d’afficher les résultats
it: Smetti di mostrare i risultati
ja: 検索結果の表示をやめる
pt_br: Parar de exibir os resultados
zh_hans: 停止显示查找结果

source: Stored in the cloud — downloading…
de: In der Cloud gespeichert — wird geladen …
es: Almacenado en la nube: descargando…
fr: Stocké dans le nuage — téléchargement…
it: Archiviato nel cloud: scaricamento…
ja: クラウドに保存されています — ダウンロード中…
pt_br: Armazenado na nuvem — baixando…
zh_hans: 存储于云端 — 正在下载…

source: Stored in this book, so its financial-year convention travels with it.
de: Im Buch gespeichert, sodass seine Geschäftsjahres-Konvention mitwandert.
es: Se guarda en este libro, para que su convención de ejercicio viaje con él.
fr: Enregistré dans ce livre, afin que sa convention d’exercice le suive.
it: Registrato in questo libro, così la convenzione sull’esercizio lo accompagna.
ja: この帳簿に保存されるため、会計年度の設定も一緒に移動します。
pt_br: Armazenado neste livro, para que sua convenção de exercício o acompanhe.
zh_hans: 随此账簿一同保存，因此其财政年度约定会随账簿迁移。

source: Strategy
de: Strategie
es: Estrategia
fr: Stratégie
it: Strategia
ja: 戦略
pt_br: Estratégia
zh_hans: 策略

source: Style
de: Darstellung
es: Estilo
it: Stile
ja: スタイル
pt_br: Estilo
zh_hans: 样式

source: Subaccounts
de: Unterkonten
es: Subcuentas
fr: Sous-comptes
it: Sottoconti
ja: 子勘定科目
pt_br: Subcontas
zh_hans: 子科目

source: Subtotal
de: Zwischensumme
fr: Sous-total
it: Subtotale
ja: 小計
zh_hans: 小计

source: Subtotal (excl GST)
de: Zwischensumme (ohne USt.)
es: Subtotal (sin IVA)
fr: Sous-total (hors TVA)
it: Subtotale (IVA esclusa)
ja: 小計（税抜）
pt_br: Subtotal (sem imposto)
zh_hans: 小计（不含税）

source: Suggest Budget
de: Budget vorschlagen
es: Sugerir presupuesto
fr: Proposer un budget
it: Suggerisci budget
ja: 予算を提案
pt_br: Sugerir orçamento
zh_hans: 建议预算

source: Suggest Categories
de: Kategorien vorschlagen
es: Sugerir categorías
fr: Proposer des catégories
it: Suggerisci categorie
ja: カテゴリを提案
pt_br: Sugerir categorias
zh_hans: 推荐类别

source: Suggested total
de: Vorgeschlagene Summe
es: Total sugerido
fr: Total proposé
it: Totale suggerito
ja: 提案された合計
pt_br: Total sugerido
zh_hans: 建议总额

source: Suggesting…
de: Wird vorgeschlagen …
es: Sugiriendo…
fr: Proposition…
it: Suggerimento…
ja: 提案中…
pt_br: Sugerindo…
zh_hans: 正在推荐…

source: Summarises your upcoming and overdue bills.
de: Fasst Ihre anstehenden und überfälligen Rechnungen zusammen.
es: Resume tus facturas próximas y vencidas.
fr: Récapitule vos factures à venir et en retard.
it: Riepiloga le fatture in scadenza e scadute.
ja: 今後および期限切れの支払いをまとめます。
pt_br: Resume suas contas a vencer e vencidas.
zh_hans: 汇总你即将到期与已逾期的账单。

source: Summary
de: Zusammenfassung
es: Resumen
fr: Synthèse
it: Riepilogo
ja: サマリー
pt_br: Resumo
zh_hans: 摘要

source: Tags are stored in the transaction itself and survive a GnuCash round-trip, so exporting and re-importing keeps them. Duplicating a transaction (⌘D) copies its tags too.
de: Tags stehen in der Buchung selbst und überstehen einen GnuCash-Umlauf; Export und erneuter Import erhalten sie. Auch das Duplizieren einer Buchung (⌘D) übernimmt ihre Tags.
es: Las etiquetas se guardan en la propia transacción y sobreviven a un viaje de ida y vuelta por GnuCash, así que exportar y reimportar las conserva. Duplicar una transacción (⌘D) copia también sus etiquetas.
fr: Les tags sont stockés dans l’opération elle-même et survivent à un aller-retour GnuCash : exporter puis réimporter les conserve. Dupliquer une opération (⌘D) copie aussi ses tags.
it: I tag sono memorizzati nella transazione stessa e sopravvivono a un ciclo di andata e ritorno con GnuCash: esportare e reimportare li conserva. Anche duplicare una transazione (⌘D) ne copia i tag.
ja: タグは取引そのものに保存され、GnuCash との往復でも失われません。書き出して再度読み込んでも保持されます。取引の複製 (⌘D) でもタグは引き継がれます。
pt_br: As etiquetas ficam guardadas na própria transação e sobrevivem a uma ida e volta pelo GnuCash, então exportar e reimportar as preserva. Duplicar uma transação (⌘D) também copia suas etiquetas.
zh_hans: 标签保存在交易本身，能经受 GnuCash 的往返转换，因此导出后再导入仍会保留。复制交易 (⌘D) 时标签也会一并复制。

source: Target amount
de: Zielbetrag
es: Importe objetivo
fr: Montant cible
it: Importo obiettivo
ja: 目標金額
pt_br: Valor da meta
zh_hans: 目标金额

source: Target date
de: Zieldatum
es: Fecha objetivo
fr: Date cible
it: Data obiettivo
ja: 目標日
pt_br: Data da meta
zh_hans: 目标日期

source: Target price
de: Zielkurs
es: Precio objetivo
fr: Cours cible
it: Prezzo obiettivo
ja: 目標価格
pt_br: Preço-alvo
zh_hans: 目标价格

source: Tax
de: Steuer
es: Impuestos
fr: Impôts
it: Imposte
ja: 税
pt_br: Impostos
zh_hans: 税务

source: Tax Estimate
de: Steuerschätzung
es: Estimación de impuestos
fr: Estimation d'impôt
it: Stima fiscale
ja: 税額の見積り
pt_br: Estimativa de impostos
zh_hans: 税额估算

source: Tax ID / ABN
de: Steuernummer / ABN
es: NIF / ABN
fr: N° fiscal / ABN
it: Codice fiscale / ABN
ja: 納税者番号 / ABN
pt_br: CNPJ / ABN
zh_hans: 税号 / ABN

source: Tax Options
de: Steueroptionen
es: Opciones fiscales
fr: Options fiscales
it: Opzioni fiscali
ja: 税務オプション
pt_br: Opções fiscais
zh_hans: 税务选项

source: Tax Report Options
de: Optionen für Steuerbericht
es: Opciones del informe fiscal
fr: Options du rapport fiscal
it: Opzioni del resoconto fiscale
ja: 税務レポートのオプション
pt_br: Opções do relatório fiscal
zh_hans: 税务报表选项

source: Tax Report Options…
de: Optionen für Steuerbericht …
es: Opciones del informe fiscal…
fr: Options du rapport fiscal…
it: Opzioni del resoconto fiscale…
ja: 税務レポートのオプション…
pt_br: Opções do relatório fiscal…
zh_hans: 税务报表选项…

source: Tax Tables
de: Steuertabellen
es: Tablas de impuestos
fr: Tables de taxes
it: Tabelle imposte
ja: 税テーブル
pt_br: Tabelas de impostos
zh_hans: 税率表

source: Tax Tables…
de: Steuertabellen …
es: Tablas de impuestos…
fr: Tables de taxes…
it: Tabelle imposte…
ja: 税テーブル…
pt_br: Tabelas de impostos…
zh_hans: 税率表…

source: Tax Time
de: Steuerzeit
es: Época de impuestos
fr: Période fiscale
it: Periodo fiscale
ja: 確定申告
pt_br: Época de impostos
zh_hans: 报税季

source: Tax account
de: Steuerkonto
es: Cuenta de impuestos
fr: Compte de taxes
it: Conto imposte
ja: 税金勘定
pt_br: Conta de impostos
zh_hans: 税务科目

source: Tax estimator
de: Steuerschätzer
es: Estimador de impuestos
fr: Estimateur d’impôt
it: Stima delle imposte
ja: 税額の試算
pt_br: Estimador de impostos
zh_hans: 税额估算器

source: Tax schedule %@
de: Steuerübersicht %@
es: Cuadro fiscal %@
fr: Barème fiscal %@
it: Prospetto fiscale %@
ja: 税務明細 %@
pt_br: Quadro fiscal %@
zh_hans: 税务表 %@

source: Tax table
de: Steuertabelle
es: Tabla de impuestos
fr: Table de taxes
it: Tabella imposte
ja: 税テーブル
pt_br: Tabela de impostos
zh_hans: 税率表

source: Tax withheld
de: Einbehaltene Steuer
es: Impuesto retenido
fr: Impôt retenu
it: Imposta trattenuta
ja: 源泉徴収税
pt_br: Imposto retido
zh_hans: 已预扣税款

source: Tax year
de: Steuerjahr
es: Ejercicio fiscal
fr: Année fiscale
it: Anno fiscale
ja: 課税年度
pt_br: Ano fiscal
zh_hans: 纳税年度

source: Taxable
de: Steuerpflichtig
es: Sujeto a impuestos
fr: Imposable
it: Imponibile
ja: 課税対象
pt_br: Tributável
zh_hans: 应税

source: Taxable income
de: Zu versteuerndes Einkommen
es: Base imponible
fr: Revenu imposable
it: Reddito imponibile
ja: 課税所得
pt_br: Renda tributável
zh_hans: 应纳税所得额

source: Terms
de: Zahlungsbedingungen
es: Condiciones
fr: Conditions
it: Termini
ja: 支払条件
pt_br: Condições
zh_hans: 条款

source: Text Size
de: Textgröße
es: Tamaño del texto
fr: Taille du texte
it: Dimensione testo
ja: 文字サイズ
pt_br: Tamanho do texto
zh_hans: 文字大小

source: Text in the description.
de: Text in der Beschreibung.
es: Texto en la descripción.
fr: Texte dans le libellé.
it: Testo nella descrizione.
ja: 摘要内のテキスト。
pt_br: Texto na descrição.
zh_hans: 摘要中的文本。

source: Text in the split memo.
de: Text im Buchungstext des Buchungsteils.
es: Texto en el memo del desglose.
fr: Texte dans le mémo de la répartition.
it: Testo nel memo della suddivisione.
ja: スプリットの摘要内のテキスト。
pt_br: Texto no memorando da divisão.
zh_hans: 分录备注中的文本。

source: Text size
de: Textgröße
es: Tamaño del texto
fr: Taille du texte
it: Dimensione testo
ja: 文字サイズ
pt_br: Tamanho do texto
zh_hans: 文字大小

source: That file's columns weren't recognised.
de: Die Spalten dieser Datei wurden nicht erkannt.
es: No se reconocieron las columnas de ese archivo.
fr: Les colonnes de ce fichier n'ont pas été reconnues.
it: Le colonne di quel file non sono state riconosciute.
ja: そのファイルの列を認識できませんでした。
pt_br: As colunas desse arquivo não foram reconhecidas.
zh_hans: 无法识别该文件的列。

source: The **Financial Year Pack** (in Reports) gathers the statements tax time asks for into one document. **Reports ▸ Financial Summary (Passport)…** is the different, shorter thing: a single page — net worth, savings rate, the twelve-month trend — for when someone needs a picture of your position rather than your accounts. It says on its face that it is a snapshot prepared from your own records, not a verified statement.
de: Das **Jahresabschlusspaket** (unter Berichte) fasst die Aufstellungen, die die Steuerzeit verlangt, in einem Dokument zusammen. **Berichte ▸ Finanzübersicht (Pass)…** ist das andere, kürzere: eine einzige Seite — Nettovermögen, Sparquote, der Zwölfmonatsverlauf — für den Fall, dass jemand ein Bild Ihrer Lage braucht und nicht Ihre Konten. Sie sagt auf ihrer Vorderseite, dass sie eine aus Ihren eigenen Aufzeichnungen erstellte Momentaufnahme ist und keine geprüfte Aufstellung.
es: El **Paquete de fin de ejercicio** (en Informes) reúne en un solo documento los estados que pide la temporada de impuestos. **Informes ▸ Resumen financiero (pasaporte)…** es la otra cosa, más corta: una sola página — patrimonio neto, tasa de ahorro, la tendencia a doce meses — para cuando alguien necesita una imagen de su situación y no sus cuentas. Dice en su propia cara que es una instantánea preparada a partir de sus registros, no un estado verificado.
fr: Le **Dossier de fin d’exercice** (dans Rapports) réunit en un seul document les états que réclame la période fiscale. **Rapports ▸ Synthèse financière (passeport)…** est l’autre chose, plus courte : une seule page — valeur nette, taux d’épargne, tendance sur douze mois — pour quand on a besoin d’une image de votre situation plutôt que de vos comptes. Elle dit en toutes lettres qu’il s’agit d’un instantané établi d’après vos propres écritures, non d’un état vérifié.
it: Il **Pacchetto di fine esercizio** (in Resoconti) raccoglie in un unico documento i prospetti che il periodo fiscale richiede. **Resoconti ▸ Riepilogo finanziario (passaporto)…** è l’altra cosa, più breve: una sola pagina — patrimonio netto, tasso di risparmio, andamento a dodici mesi — per quando qualcuno ha bisogno di un quadro della vostra posizione anziché dei vostri conti. Dichiara in prima pagina di essere un’istantanea ricavata dalle vostre stesse registrazioni, non un prospetto certificato.
ja: **会計年度パック**（レポートの中）は、確定申告の時期に求められる計算書を 1 つの書類にまとめます。**レポート ▸ 財務サマリー（パスポート）…** はそれとは別の、もっと短いものです。純資産、貯蓄率、12 か月の推移を 1 ページに収め、勘定科目そのものではなく現在の状況を人に見せたいときに使います。これは自分の記録から作った断面であって、検証済みの計算書ではないと、その面に明記されます。
pt_br: O **Pacote de fim de exercício** (em Relatórios) reúne num único documento os demonstrativos que a temporada de impostos pede. **Relatórios ▸ Resumo financeiro (passaporte)…** é a outra coisa, mais curta: uma única página — patrimônio líquido, taxa de poupança, a tendência de doze meses — para quando alguém precisa de um retrato da sua posição e não das suas contas. Diz na própria face que é um instantâneo preparado a partir dos seus registros, não um demonstrativo verificado.
zh_hans: **财年资料包**（在报表里）把报税时会用到的各张报表汇成一份文件。**报表 ▸ 财务摘要（护照）…** 则是另一样更短的东西：一页纸——净资产、储蓄率、十二个月走势——供别人需要了解你的整体状况而不是你的科目时使用。它在正面写明，这是依据你自己的记录做的快照，并非经过审核的报表。

source: The **Financial Year Pack** gathers the statements you need at tax time into one PDF, in reading order.
de: Das **Jahresabschlusspaket** bündelt die zur Steuerzeit nötigen Abschlüsse in einem PDF, in Lesereihenfolge.
es: El **paquete de fin de ejercicio** reúne en un solo PDF, en orden de lectura, los estados que necesitas al hacer impuestos.
fr: Le **dossier de fin d’exercice** rassemble dans un seul PDF, dans l’ordre de lecture, les états dont vous avez besoin au moment des impôts.
it: Il **pacchetto di fine esercizio** raccoglie in un unico PDF, in ordine di lettura, i bilanci che ti servono al momento delle imposte.
ja: **会計年度パック** は、確定申告に必要な財務諸表を読む順に 1 本の PDF にまとめます。
pt_br: O **pacote de fim de exercício** reúne em um único PDF, na ordem de leitura, as demonstrações necessárias na época dos impostos.
zh_hans: **财年资料包** 会将报税时所需的报表按阅读顺序汇成一份 PDF。

source: The Loan Calculator builds a repayment schedule and can create the scheduled payment for you, split into interest and principal.
de: Der Darlehensrechner erstellt einen Tilgungsplan und kann die geplante Zahlung für Sie anlegen, aufgeteilt in Zinsen und Tilgung.
es: La calculadora de préstamos construye un cuadro de amortización y puede crear el pago programado por ti, desglosado en intereses y principal.
fr: La calculatrice de prêt établit un tableau d’amortissement et peut créer le paiement planifié à votre place, réparti entre intérêts et capital.
it: La calcolatrice prestiti crea un piano di ammortamento e può generare il pagamento pianificato, suddiviso in interessi e capitale.
ja: ローン計算機は返済表を作成し、利息と元本に分けた予定支払いを自動で作成できます。
pt_br: A calculadora de empréstimo monta uma tabela de amortização e pode criar o pagamento programado para você, dividido em juros e principal.
zh_hans: 贷款计算器会生成还款计划表，并可为你创建预定付款，拆分为利息与本金。

source: The account you were viewing.
de: Das Konto, das Sie angesehen haben.
es: La cuenta que estaba viendo.
fr: Le compte que vous consultiez.
it: Il conto che stavi visualizzando.
ja: 表示していた勘定科目です。
pt_br: A conta que você estava vendo.
zh_hans: 您当前查看的科目。

source: The amount received differs from the declaration
de: Der erhaltene Betrag weicht von der Erklärung ab
es: El importe recibido difiere de la declaración
fr: Le montant reçu diffère de la déclaration
it: L’importo ricevuto differisce dalla dichiarazione
ja: 受取額が宣言額と異なります
pt_br: O valor recebido difere da declaração
zh_hans: 收到的金额与宣派金额不符
